{
    "aboutTitle":"QuizBeater-about page",
    "aboutDescription":"welcome to WebServ4u.com, a creative studio that loves to learn, collaborate ,visit our site to know more about us such as mission of blog,meet our teem member 'Satyendra Singh Developer and managing Director' ",
    "contactTitle":"QuizBeater-Contact Page",
    "contactDesc":"contact us by visiting our official contact page to know more about us or any other query",
    "faqTitle":"QuizBeater-FAQ Page",
    "faqDesc":"Here are some of the FAQ or query regarding flipkart quiz game such as Q1. What is Flipkart Daily Trivia Quiz? Q2. Where to play Daily Trivia Quiz Game and earn money? Q3. Time For Daily Trivia Quiz Game when it conducted? Q5. Where We get fast Answers of Daily Trivia Quiz Game? etc",
    "disclaimerTitle":"QuizBeater-Disclaimer Page",
    "disclimerDesc":"Last Updated: 17-01-2021, The information provided by WebServ4u (“We,” “Us” or “Our”) on WebServ4u.com (the “Website”) is for general informational purposes only. All information on the Website is provided in good faith, however, We make no representation or warranty of any kind, express or implied, regarding the accuracy, adequacy, validity, reliability, availability or completeness of any information on the Website.Under no circumstance shall We have any liability to You for any loss or damage of any kind incurred as a result of the use of the Website or reliance on any information provided on the Website. Your use of the Website and Your reliance on any information on the Website is solely at Your own risk.",
    "privacyTitle":"QuizBeater-PrivacyPolicy Page",
    "privacyDesc":"QuizBeater-Disclaimer Page",
    "termsTitle":"QuizBeater-termsAndCondition Page",
    "termsDesc":"Terms and Conditions Welcome to WebServ4u.com! These terms and conditions outline the rules and regulations for the use of WebServ4u's Website, located at https://WebServ4u.com.By accessing this website we assume you accept these terms and conditions. Do not continue to use WebServ4u.com if you do not agree to take all of the terms and conditions stated on this page.WebServ4u reserves the right to monitor regarding  termsAndCondition page"

}